[Demo_Kurona_ep7_3 GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-500,Y=1114,Z=1335),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=0,Y=-7,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Vec=(X=-310,Y=1114,Z=1200),VecSub=(X=180,Y=0,Z=0),CId=72)
DemoScripts[4]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[5]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",motionName[1]="kr_CM_0001_fx_close_down",motionName[2]="kr_DM_0300_lp_Depressed",Rate=0,Number=3,Bit=5)
DemoScripts[6]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Kurona.GG2_BGM_DM_Usual_Kurona_Cue')
DemoScripts[7]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[8]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[9]=(Actor=FADE,Command=WAIT)
DemoScripts[10]=(Actor=WINDOW,Command=SET)
DemoScripts[11]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[12]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[13]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=1,Number=1,Bit=0)
DemoScripts[14]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0301_fx_Depressed2Stand",Rate=1,Number=2,Bit=0)
DemoScripts[15]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[16]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=12,Bit=0,Rate=1)
DemoScripts[17]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_002_Cue',Name="クロナ")
DemoScripts[18]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[19]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[20]=(Actor=WINDOW,Command=EXIT)
DemoScripts[21]=(Actor=ICON,Command=START,CId=0,Bit=0)
DemoScripts[22]=(Actor=ICON,Command=SET,CId=10,Bit=10)
DemoScripts[23]=(Actor=ICON,Command=WAIT,CId=0,Bit=0)
DemoScripts[24]=(Actor=WINDOW,Command=SET)
DemoScripts[25]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[26]=(Actor=WINDOW,Command=EXIT)
DemoScripts[27]=(Actor=ICON,Command=EXIT,CId=10,Bit=10)
DemoScripts[28]=(Actor=ICON,Command=WAIT,CId=0,Bit=0)
DemoScripts[29]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0101_fx_close_smile",Rate=0,Number=0,Bit=0)
DemoScripts[30]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0002_fx_close_smile_S",Rate=1,Number=1,Bit=0)
DemoScripts[31]=(Actor=WINDOW,Command=SET)
DemoScripts[32]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_004_Cue',Name="クロナ")
DemoScripts[33]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[34]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[35]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[36]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0001_fx_close_down",Rate=1,Number=1,Bit=0)
DemoScripts[37]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_005_Cue',Name="クロナ")
DemoScripts[38]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[39]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[40]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[41]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[42]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[43]=(Actor=BGM,Command=PLAY,SecTime=1,SoundID=SoundCue'GG2_BGM_DM_CMN_Uneasy.GG2_BGM_DM_CMN_Uneasy_Cue')
DemoScripts[44]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Bit=1,Number=5)
DemoScripts[45]=(Actor=SOUND_EX,Command=PLAY,SecTime=0.3,SoundID=SoundCue'SE_DM_Ekoro_End_bad.GG2_SE_DM_Dark_Aura_LP_Cue')
DemoScripts[46]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0301_lp_one_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[47]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_007_Cue',Name="クロナ")
DemoScripts[48]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[49]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[50]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0102_fx_close_tightly",Rate=0,Number=0,Bit=0)
DemoScripts[51]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_008_Cue',Name="クロナ")
DemoScripts[52]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[53]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[54]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0103_fx_Stand2Depressed",Rate=1,Number=2,Bit=0)
DemoScripts[55]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0300_lp_Depressed",Number=8)
DemoScripts[56]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[57]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[58]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Pinch.GG2_BGM_DM_CMN_Pinch_Cue')
DemoScripts[59]=(Actor=FADE,Command=SET,SecTime=0.5,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_BACK)
DemoScripts[60]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_009_Cue',Name="クロナ")
DemoScripts[61]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[62]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[63]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[64]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_011_Cue',Name="クロナ")
DemoScripts[65]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[66]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[67]=(Actor=WINDOW,Command=EXIT)
DemoScripts[68]=(Actor=TEXTURE,Command=START,CId=12,Bit=0,Number=0,Vec=(X=,Y=,Z=))
DemoScripts[69]=(Actor=GALLERY,Command=SET_FLAG,CId=12,Bit=0)
DemoScripts[70]=(Actor=FADE,Command=EXIT,SecTime=0.5,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_BACK)
DemoScripts[71]=(Actor=FADE,Command=WAIT)
DemoScripts[72]=(Actor=WINDOW,Command=SET)
DemoScripts[73]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_012_Cue',Name="クロナ")
DemoScripts[74]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[75]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[76]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[77]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_014_Cue',Name="エコロ")
DemoScripts[78]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[79]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[80]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[81]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_016_Cue',Name="エコロ")
DemoScripts[82]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[83]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[84]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_017_Cue',Name="エコロ")
DemoScripts[85]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[86]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[87]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_018_Cue',Name="エコロ")
DemoScripts[88]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[89]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[90]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[91]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[92]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[93]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[94]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[95]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_021_Cue',Name="エコロ")
DemoScripts[96]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[97]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[98]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[99]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_023_Cue',Name="クロナ")
DemoScripts[100]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[101]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[102]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[103]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[104]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[105]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[106]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_025_Cue',Name="エコロ")
DemoScripts[107]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[108]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[109]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[110]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[111]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[112]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[113]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[114]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_028_Cue',Name="クロナ")
DemoScripts[115]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[116]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[117]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[118]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[119]=(Actor=ADD,Command=FAVOR,Name="",Number=-5)
DemoScripts[120]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[121]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_030_Cue',Name="エコロ")
DemoScripts[122]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[123]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[124]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[125]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_032_Cue',Name="クロナ")
DemoScripts[126]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[127]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[128]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[129]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[130]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[131]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[132]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[133]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_035_Cue',Name="クロナ")
DemoScripts[134]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[135]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[136]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[137]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Kurona_ep7_3.GG2_V_Kurona_ep7_3_037_Cue',Name="エコロ")
DemoScripts[138]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[139]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[140]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[141]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[142]=(Actor=WINDOW,Command=EXIT)
DemoScripts[143]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[144]=(Actor=SOUND_EX,Command=STOP,SecTime=1,SoundID=)
DemoScripts[145]=(Actor=AMBIENT,Command=STOP,SecTime=1,SoundID=)
DemoScripts[146]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[147]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[148]=(Actor=SYSTEM,Command=END)

[Select_Kurona_ep7_3 GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=75),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_Kurona_ep7_3 GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="庫蘿娜!/n找到了! 找到了哦!!")

Texts[1]=(Label="TEXT02",Name="庫蘿娜",Text="真的DEATH嗎,人類!/n太好了......真是太好了DEATH!")

Texts[2]=(Label="TEXT03",Name="峯大",Text="來,給妳.")

Texts[3]=(Label="TEXT04",Name="庫蘿娜",Text="這的確就是庫蘿娜的長槍!/n謝謝DEATH......峯大!/n你是個好人DEATH呢!")

Texts[4]=(Label="TEXT05",Name="庫蘿娜",Text="......咦,奇怪?")

Texts[5]=(Label="TEXT06",Name="峯大",Text="怎麼了?/n這是妳的長槍吧?")

Texts[6]=(Label="TEXT07",Name="庫蘿娜",Text="這......雖然沒錯DEATH....../n......但這DEATH......是什麼....../n有種漆黑的東西湧上來的感覺......")

Texts[7]=(Label="TEXT08",Name="庫蘿娜",Text="這......這是......唔咕....../n好......好像......不對勁......DEATH!!!")

Texts[8]=(Label="TEXT09",Name="庫蘿娜",Text="DEATH!!!!")

Texts[9]=(Label="TEXT10",Name="峯大",Text="庫......庫蘿娜!!?")

Texts[10]=(Label="TEXT11",Name="庫蘿娜",Text="人類......")

Texts[11]=(Label="TEXT12",Name="庫蘿娜",Text="人類......要全部殺光DEATH!!/nDEATH!! DEATH!!!/nDESTROY!!!!")

Texts[12]=(Label="TEXT13",Name="峯大",Text="什!!/n妳怎麼了,庫蘿娜!?")

Texts[13]=(Label="TEXT14",Name="艾可蘿",Text="這是......暴走!?/n該不會是在短時間內/n做了太多惡作劇的緣故......?")

Texts[14]=(Label="TEXT15",Name="峯大",Text="什麼意思!?")

Texts[15]=(Label="TEXT16",Name="艾可蘿",Text="惡魔長槍同時也是/n讓惡魔的能力加倍的道具.")

Texts[16]=(Label="TEXT17",Name="艾可蘿",Text="恐怕是因為在短時間內做了太多/n大型惡作劇的關係,導致超乎想像的/n黑暗能量累積在庫蘿娜體內了吧.")

Texts[17]=(Label="TEXT18",Name="艾可蘿",Text="然後,再次握住惡魔長槍的反動,/n導致這股能量提升到/n無法控制的境界......!")

Texts[18]=(Label="TEXT19",Name="峯大",Text="怎麼會......庫蘿娜......!")

Texts[19]=(Label="TEXT20",Name="峯大",Text="纔想說好不容易能夠好好相處的說......")

Texts[20]=(Label="TEXT21",Name="艾可蘿",Text="現在的庫蘿娜已經完全暴走了!/n這裡只能戰鬥了!")

Texts[21]=(Label="TEXT22",Name="峯大",Text="可惡......庫蘿娜!/n我現在就讓妳恢復正常!")

Texts[22]=(Label="TEXT23",Name="庫蘿娜",Text="DESTROY!!!")

Texts[23]=(Label="TEXT24",Name="峯大",Text="對了!/n既然是惡魔之力暴走,/n那麼,用費洛蒙射擊的話......!")

Texts[24]=(Label="TEXT25",Name="艾可蘿",Text="是的,應該能中和才對!")

Texts[25]=(Label="TEXT26",Name="峯大",Text="妳等著,庫蘿娜....../n我現在就讓妳恢復原狀!")

Texts[26]=(Label="TEXT27",Name="峯大",Text="庫蘿娜....../n我一定會讓妳恢復原狀!!")

Texts[27]=(Label="TEXT28",Name="庫蘿娜",Text="人類......抹殺!!/nKILL THEM ALL!!!")

Texts[28]=(Label="TEXT29",Name="峯大",Text="如果揉一揉胸部,/n能讓她恢復原狀嗎?")

Texts[29]=(Label="TEXT30",Name="艾可蘿",Text="你是笨蛋嗎!?")

Texts[30]=(Label="TEXT31",Name="峯大",Text="糟了....../n沒有大到能夠揉的程度!/n失敬失禁!!")

Texts[31]=(Label="TEXT32",Name="庫蘿娜",Text="人類......絕不原諒DEATH!!/nDEATH! DEATH!!/nDEATH!!! GENOCIDE!!!")

Texts[32]=(Label="TEXT33",Name="峯大",Text="咦? 生氣了?/n......沒辦法,只能戰鬥了吧.")

Texts[33]=(Label="TEXT34",Name="峯大",Text="庫蘿娜,握手!!")

Texts[34]=(Label="TEXT35",Name="庫蘿娜",Text="汪汪!/n呀咿--嗯!!/n哈,哈,哈......")

Texts[35]=(Label="TEXT36",Name="峯大",Text="不是等等,是握手!/n我說握手啊--")

Texts[36]=(Label="TEXT37",Name="艾可蘿",Text="現在是玩的時候嗎!/n快點戰鬥,讓她恢復正常吧!")

Texts[37]=(Label="",Name="",Text="")

Texts[38]=(Label="SELECT01",Name="",Text="纔想說能夠/n好好相處......")

Texts[39]=(Label="SELECT02",Name="",Text="如果是/n費洛蒙射擊的話!")

Texts[40]=(Label="SELECT03",Name="",Text="我一定會讓妳/n恢復原狀!")

Texts[41]=(Label="SELECT04",Name="",Text="揉揉胸部")

Texts[42]=(Label="SELECT05",Name="",Text="庫蘿娜,握手!")

Texts[43]=(Label="SELECT06",Name="",Text="")

Texts[44]=(Label="SELECT07",Name="",Text="")

Texts[45]=(Label="SELECT08",Name="",Text="")

Texts[46]=(Label="SELECT09",Name="",Text="")

Texts[47]=(Label="SELECT10",Name="",Text="")


